"16.title" = "Παρέχει λεπτομερείς πληροφορίες\nγια αρχεία πολυμέσων:\nMatroska, OGG (συμπεριλαμβάνεται OGM)\nMPEG1 (συμπεριλαμβάνεται VCD)\nMPEG2 (συμπεριλαμβάνεται DVD και SVCD)\nMPEG4 (συμπεριλαμβάνεται Itunes M4A)\nQuicktime\nRealMedia\nWindowsMedia (συμπεριλαμβάνεται WMV, WMA)\nMicrosoft RIFF (συμπεριλαμβάνεται AVI, WAV)\nΜορφοποιήσεις ήχου (AC3, DTS, AAC, AU, AIFF...)";
"24.title" = "Επίσκεψη του δυκτιακού τόπου";
"26.title" = "Επικοινωνία μαζί μου";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
